"Application" = "Aplikacija:";
"FirstCopyTime" = "Prvi put kopirano:";
"LastCopyTime" = "Zadnji put kopirano:";
"NumberOfCopies" = "Broj kopija:";
"PinKey" = "Pritisni {pinKey} Odkačiš.";
"UnpinKey" = "Pritisni {pinKey} Zakačiš.";
"DeleteKey" = "Pritisni {deleteKey} za brisanje.";
"OpenPreview" = "Pritisnite {previewKey} za prikaz pregleda.";
"ClosePreview" = "Pritisnite {previewKey} za skrivanje pregleda.";
"Dimensions" = "Dimenzije:";
"CopyExtractedText" = "Kopiraj izdvojeni tekst.";
